/* Localized versions of Info.plist keys */
CFBundleName = "Footagehead";
CFBundleShortVersionString = "1.3.4";
CFBundleGetInfoString = "Footagehead 1.3.4, Copyright 2003-2009 Zanka Software.";
NSHumanReadableCopyright = "Copyright 2003-2009 Zanka Software.";
